  <h1 align="center">Информация об оплате</h1>
  <p>
    Все услуги сайта 
    <a href="http://task-killer.ru">task-killer.ru</a>
     могут быть оплачены при помощи сервиса Robokassa
  </p>
  <p>Для этого Вам достаточно:
</p>
  <ul>
    <li>Зарегистрироваться на сайте task-killer.ru и авторизоваться на нём.</li>
    <li>
      Зайти на 
      <a href="/pay" title="Пополнить баланс">страницу</a>
       пополнения баланса.
    </li>
    <li>Ввести необходимую сумму в рублях и нажмите "оплатить".</li>
    <li>На следующей странице проверить сумму платежа и нажать "подтвердить.</li>
    <li>На открывшийся странице сервиса Robokassa выбрать удобный способ оплаты и воспользоваться им.</li>
    <li>После успешного проведения платежа сумма сразу же будет зачислена на Ваш Баланс.</li>
  </ul>
  <p></p>