<?php
include_once("Base/Php/loc.php");
include_once(LocPhp()."main.php");
$css = array(LocCss()."main.css");
head("О нас", null, 2, $css, null);
?>
<h1 align="center">О нас</h1>
<p>Целью нашей организации служит помощь школьникам и студентам в решении задач любой сложности. Гарантией того, что все решения будут верны, служит то, что их выполняют либо самые успешные студенты, обучающиеся на последних курсах, либо уже дипломированные специалисты и магистры в самых разных областях.</p>
<p>К решению каждого задания применяется самый что ни на есть тщательный и серьезный подход. Каждое решение выполняется максимально подробно, чтобы ни один преподаватель не смог придраться к нему. Описываются все необходимые, и даже малозначимые шаги в решении задачи. Помимо того, что это дает гарантию «чисто» выполненной работы, такой подход помогает учащемуся разобраться в вопросе и в дальнейшем решать подобные задачи самостоятельно. Многие заказывают решение хотя бы одного задания, чтобы на его примере совершить подготовку к сессии или школьным экзаменам.</p>
<p>Все работы выполняются в строго отведенный срок, специалисты нашей компании никогда не подводят заказчиков. Для того чтобы Вы могли в этом убедиться действует правило: «Полный возврат денег, если мы опоздали».</p>
<p><strong>Task Killer</strong> – мы заботимся и о вашем отдыхе, и о вашем успехе.</p>

<?php
footer(2, null);
?>